{
  "movies": [
    {

    },
    {
      "title": "James Bond: No Time to Die",
      "release_date": 2021,
      "sentense1":"제임스 본드를",
      "sentense2":"위하여.",
      "sentense3":"",
      "overview":"한 시대를 장식한 6대 본드, 대니엘 크레이그의 작별 인사가 우리 앞에 도착했다. 그의 마지막 출연작 <007 노 타임 투 다이>는 6대 본드의 일대기를 정리하고 대니엘 크레이그식 본드다움에 작별을 고하는 작품이다. 전통을 이어받으면서도 관객에게 새로운 즐거움을 선사하는 시리즈의 매력은 여전하다.",
      "review":"'007 노 타임 투 다이' 한 시대를 장식한 대니엘 크레이그의 작별 인사",
      "reviewer": "배동미"
    },
    {
      "title": "Ice Age: Dawn of the Dinosaurs",
      "release_date": 2009,
      "sentense1":"동심에",
      "sentense2":"대해.",
      "sentense3":"",
      "overview":"얼음이 녹는 절체절명의 위기를 이겨낸 빙하기 친구들 매니, 엘리, 시드, 디에고. 공식 커플 매니와 엘리는 아기 맘모스 탄생 준비에 호들갑이고, 소외감을 느끼던 시드는 자신도 가족을 갖겠단 욕심에 그만 공룡 알을 훔치고 만다. 지하 공룡 세계를 발칵 뒤집어 놓은 이 대형 사건으로 인해, 위험에 처한 시드를 구하려는 빙하기 친구들은 얼음 속 신비한 야생의 세계 속으로 들어가게 되는데… 지나가는 곳곳마다 거대한 공룡들의 위협이 도사리는 숲 속에서 만난 공룡 사냥꾼 애꾸눈 벅은 지금껏 상상할 수 없었던 새로운 모험으로 빙하기 친구들을 이끈다. 한편 도토리를 쫓아 지하 공룡세계까지 도착한 스크랫 앞에 나타난 도토리 라이벌 초절정 섹시미녀 스크래티!! 거부할 수 없는 그녀의 유혹과 도토리를 향한 순정사이에서 갈등하는 스크랫의 파란만장한 운명이 예고되는데...",
      "review":"아이들에겐 신나는 피서",
      "reviewer": "박평식"
    },
    {
      "title": "La La Land",
      "release_date": 2016,
      "sentense1":"감정의",
      "sentense2":"폭발",
      "sentense3":"",
      "overview":"차들로 빽빽이 들어찬 LA의 고속도로. 거북이 걸음이던 도로가 뚫리기 시작하지만 미아 지금 손에 든 연기 오디션 대본을 놓지 못한다. 세바스찬은 경적을 누르며 미아를 노려보고는 사라진다. 악연의 시작. 이후 미아는 감미로운 피아노 선율에 이끌려 재즈바로 향하는데, 연주자가 바로 세바스찬이다. 미아가 세바스찬에게 인사를 건네려고 다가가던 순간은 하필 그가 재즈바의 레퍼토리를 무시하고 연주한 탓에 해고된 직후. 세바스찬은 인사를 건네려 다가온 미아를 쌩하니 스쳐 지나가버린다. 세 번째로 두 사람은 파티에 온 손님과 출장 밴드의 키보드 연주자로 다시 만나는데...",
      "review":" <라라랜드>는 현실적인 공감을 얻을 이야기를 바탕으로 아름다운 LA의 사계절 아래 감미로운 선율의 음악과 다채로운 색채의 향연, 화려한 의상과 최고의 프로덕션을 선사하며 관객들을 황홀경으로 이끈다.",
      "reviewer": "- 제작 노트 -"
    },
    {
      "title": "The Dark Knight",
      "release_date": 2008,
      "sentense1":"이 도시의 정의는",
      "sentense2":"죽었다.",
      "sentense3":"",
      "overview":"범죄와 부정부패를 제거하여 고담시를 지키려는 배트맨. 그는 짐 고든 형사와 패기 넘치는 고담시 지방 검사 하비 덴트와 함께 도시를 범죄 조직으로부터 영원히 구원하고자 한다. 세 명의 의기투합으로 위기에 처한 악당들이 모인 자리에 보라색 양복을 입고 얼굴에 짙게 화장을 한 괴이한 존재가 나타나 배트맨을 죽이자는 사상 초유의 제안을 한다. 그는 바로 어떠한 룰도, 목적도 없는 사상 최악의 악당 미치광이 살인광대 조커. 배트맨을 죽이고 고담시를 끝장내버리기 위한 조커의 광기 어린 행각에 도시는 혼란에 빠지는데...",
      "review":"내러티브와 스타일을 완벽히 장악한 자의 눈부신 활공",
      "reviewer": "이동진"
    },
    {
      "title": "Guardians of the Galaxy",
      "release_date": 2014,
      "sentense1":"가벼울수록",
      "sentense2":"강하다",
      "sentense3":"",
      "overview":"자칭 전설의 무법자 스타로드, 그러나 현실은 우주를 떠도는 그저그런 좀도둑에 불과한 피터 퀼(크리스 프랫). 뜻하지 않게 갤럭시의 절대악 타노스와 로난의 타겟이 된 그는 감옥에서 만난 암살자 가모라(조 샐다나), 거구의 파이터 드랙스(데이브 바티스타), 현상금 사냥꾼 로켓(브래들리 쿠퍼)과 그루트(빈 디젤) 콤비와 불편한 동맹을 맺고 일명 ‘가디언즈 오브 갤럭시’를 결성한다. 범상치 않은 화려한 과거를 지닌 이들이 과연 120억 명의 운명을 구할 유일한 희망이 될 수 있을까?",
      "review":"<가디언즈 오브 갤럭시>가 선보이는 새로운 세계를 본 관객들은 이곳이 처음 보는 새로운 세계임에도 불구하고 마치 어디선가 본 것 같은 묘한 기분을 느끼게 될 것이다.",
      "reviewer": "- 제작 노트 -"
    },
    {
      "title": "기생충",
      "release_date": 2019,
      "sentense1":"만인이 투쟁하는",
      "sentense2":"시대의",
      "sentense3":"서스펜스",
      "overview":"전원 백수로 살 길 막막하지만 사이는 좋은 기택 가족. 장남 기우에게 명문대생 친구가 연결시켜 준 고액 과외 자리는 모처럼 싹튼 고정수입의 희망이다. 온 가족의 도움과 기대 속에 박 사장 집으로 향하는 기우. 글로벌 IT기업의 CEO인 박 사장의 저택에 도착하자 젊고 아름다운 사모님 연교와 가정부 문광이 기우를 맞이한다. 큰 문제 없이 박 사장의 딸 다혜의 과외를 시작한 기우. 그러나 이렇게 시작된 두 가족의 만남 뒤로, 걷잡을 수 없는 사건이 기다리고 있는데...",
      "review":"그냥 보고 나서 온갖 생각이 드는 영화였으면 좋겠다. 보고 나면 웃기기도 하고, 섬뜩하기도 하고 슬프기도 하고, 갈래 없이 드는 생각들 속에서 술잔을 기울이고 싶은 마음이 드는 그런 영화가 된다면 더 바랄 것이 없을 것 같다.",
      "reviewer": "봉준호"
    },
    {
      "title": "Bohemian Rhapsody",
      "release_date": 2018,
      "sentense1":"전설이 아닌",
      "sentense2":"레전드",
      "sentense3":"",
      "overview":"공항 수하물 노동자로 일하며 음악의 꿈을 키우던 이민자 출신의 아웃사이더 파록 버사라. 보컬을 구하던 로컬 밴드에 들어가게 되면서 프레디 머큐리라는 이름으로 밴드 퀸을 이끌게 된다. 시대를 앞서가는 독창적인 음악과 화려한 퍼포먼스로 관중들을 사로잡으며 성장하던 퀸은 방송에서 외면을 받을 것이라는 음반사의 반대에도 불구하고 무려 6분 동안 이어지는 실험적인 곡 보헤미안 랩소디로 대성공을 거두며 월드스타 반열에 오른다. 그러나 독보적인 존재감을 뿜어내던 프레디는 솔로 데뷔라는 유혹에 흔들리게 되고, 오랜 시간 함께 해왔던 멤버들과 결별을 선언하게 되는데...",
      "review":"We are the champions",
      "reviewer": "Queen"
    },
    {
      "title": "Spider-Man: Into the Spider-Verse",
      "release_date": 2018,
      "sentense1":"큰 힘에는",
      "sentense2":"큰 책임이 따른다.",
      "sentense3":"",
      "overview":"평범한 10대 마일스 모랄레스는 우연히 방사능 거미에 물려 스파이더맨 능력을 가지게 된다. 혼란스러워하던 마일스는 악당과 싸우고 있는 피터 파커를 마주치게 되고 피터 파커는 마일스가 자신과 같은 능력을 가지고 있음을 직감한다. 여러 개의 평행세계가 존재한다는 것을 알게 된 마일스와 피터 파커는 이후 스파이더우먼 스파이더 그웬, 스파이더맨 누아르, 스파이더햄 등 평행세계 속 공존하는 모든 스파이더맨들을 만나게 되는데... 하나의 유니버스에서 만나 팀을 결성한 스파이더맨들은 과연 세계를 구할 수 있을까?",
      "review":"더 신나게 놀 스탠 리를 기리며",
      "reviewer": "박평식"
    },
    {
      "title": "Avengers: Endgame",
      "release_date": 2019,
      "sentense1":"Avengers",
      "sentense2":"Assemble.",
      "sentense3":"",
      "overview":"어벤져스의 패배 이후 지구는 초토화됐고 남은 절반의 사람들은 정신적 고통을 호소하며 하루하루를 근근이 버텨나간다. 와칸다에서 싸우다 생존한 히어로들과 우주의 타이탄 행성에서 싸우다 생존한 히어로들이 뿔뿔이 흩어졌는데, 아이언맨과 네뷸라는 우주를 떠돌고 있고 지구에 남아 있는 어벤져스 멤버들은 닉 퓨리가 마지막에 신호를 보내다 만 송신기만 들여다보며 혹시 모를 우주의 응답을 기다리는 중이다. 애초 히어로의 삶을 잠시 내려놓고 가족과 시간을 보내던 호크아이 역시 헤아릴 수 없는 마음의 상처를 입은 채 사라지고 마는데...",
      "review":"뜨거운 안녕의 끝에서 열렬한 환영의 시작으로",
      "reviewer": "허남웅"
    }
  ]
}